film_list = ['«Килим» Наталя Кисельова',  '«Валєра» Ольга Артушевська', '«Край неба палає» Анастасія Пащенко',
'«Праведник» Максим Тузов', '«Їжачок» Владислав Євдокимов', '«Черевички неношені» Анна Кішко',
'«Край розваленого трампліну» Тетяна Нагiрняк', '«Мажорка» Маргарита Лукіч', '«Не залежність» Валентина Клементина',
'«Тумани» Володимир Бакум', '«Сумні портрети» Віталій Кікоть']

f_w_dir_list = ['«Килим»',  '«Валєра»', '«Край неба палає»',
'«Праведник»', '«Їжачок»', '«Черевички неношені»',
'«Край розваленого трампліну»', '«Мажорка»', '«Не залежність»',
'«Тумани»', '«Сумні портрети»']